/*PDE titles*/
"Color/Quality Options" = "Farve/Kvalitetsindstillinger";
"Finishing" = "Efterbehandling";
"Advanced"="Avanceret";

/*Summary driver info*/
"Driver Name" = "Drivernavn";
"Driver Core Version" = "Driverkerneversion";
"Driver Support Version" = "Driversupportversion";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
